[
    {
        "id":1,
        "quote":"\"He wept a little because life without Brussels sprouts was unbearably sour.\"",
        "book": "Space Wizards - The Joy Of Brussels Sprouts"
    }, 
    {
        "id":2,
        "quote":"Larry said, \"have they put you on Code Red for addiction yet?\" \"Hey, bro, the weekend is almost here, so I deserve a break. But what about you, you old opium fondler?\"",
        "book": "Space Wizards - The Joy Of Brussels Sprouts"
    }, 
    {
        "id":3,
        "quote":"\"If I had been stashing nudes, why on Earth would I keep an image of that? Is it even human? Can it walk to the chemist’s and back?\"",
        "book": "Space Wizards - The Joy Of Brussels Sprouts"
    }, 
    {
        "id":4,
        "quote":"Nevertheless, Larry said, “a wizard is never late. He arrives precisely when he means to.\" \"I don’t care where you picked up that crappy line from, but it’s not how things work around this household! Didn’t you get my text messages?\"",
        "book": "Space Wizards - The Joy Of Brussels Sprouts"
    }, 
    {
        "id":5,
        "quote": "\"I’m a married man,\" said Larry as she held his hands in front of him like a wizard staff. \"So’s my husband. Does it make any difference?\" she replied as she pouted her lips once more. Jesus Christ, those things were moist.",
        "book": "Space Wizards - The Joy Of Brussels Sprouts"
    }, 
    {
        "id":6,
        "quote":"Some would have called it antique… about a century ago. Now, it was simply another piece of garbage, drifting about with the rest of the filth of the universe.",
        "book": "Space Smugglers - Treasure Of The Pirate King"
    }, 
    {
        "id":7,
        "quote":"Because of magic, fairies didn’t need spacesuits. They could simply cast a shimmering magic bubble around themselves and hop out into space, which was exactly what Sylvara did. The air was a little breezy, but otherwise she was doing quite alright.",
        "book": "Space Smugglers - Treasure Of The Pirate King"
    }, 
    {
        "id":8,
        "quote":"It was, however, the sort of place that Space Wizards came to for relaxation, or to escape government tax collectors. Not exactly paradise but useful in its own way.",
        "book": "Space Smugglers - Treasure Of The Pirate King"
    }, 
    {
        "id":9,
        "quote":"Of course, Sylvara hadn’t come out here just by herself. A sweet fairy like her needed protection. At present, that protection came in the form of a small but quite potent nuclear warhead. She’d set it up within a minute or two and KABOOM!",
        "book": "Space Smugglers - Treasure Of The Pirate King"
    }, 
    {
        "id":10,
        "quote":"Most fairies loved fluffy sheep, gossip, and green fields full of unicorns. She, however, preferred weapons of mass destruction. Too bad they were so limited in supply or she would have set one off after every breakfast.",
        "book": "Space Smugglers - Treasure Of The Pirate King"
    }, 
    {
        "id":11,
        "quote":"\"What about something a little more practical?\"\"Meh, we’ve got plenty of warheads.\"",
        "book": "Space Smugglers - Treasure Of The Pirate King"
    }, 
    {
        "id":12,
        "quote": "But it could have been worse, right? The captain could have lost a limb or two, and she could have broken all her nails. Instead, she had merely received a couple of bruises, and those could easily be disguised by wearing turtlenecks for a week.",
        "book": "Space Smugglers - Treasure Of The Pirate King"
    }, {
        "id":13,
        "quote":"If space suit fashion competitions ever became a thing around here, he’d be a top contender.",
        "book": "Space Smugglers - Treasure Of The Pirate King"
    }, {
        "id":14,
        "quote": "\"We did manage to steal from one of the most infamous thugs in this sector of the galaxy. That’s got to be worth something.\" Juncil smiled a hopeful smile--the type of smile that Sylvara had always admired in a man. But she shook her head. \"I think it just makes us worth something. You know, a gazillion credits to whoever manages to chop off our heads first.\"",
        "book": "Space Smugglers - Treasure Of The Pirate King"
    }, {
        "id":15,
        "quote":"\"I’m going to get some hot chocolate,” said Sylvara as she left the scene. While fairies weren’t sweet tooths as much as some would have you believe, she definitely needed some sugar right now.\"",
        "book": "Space Smugglers - Treasure Of The Pirate King"
    }, 
    {
        "id":16,
        "quote":"Not all treasures were made equal. Some allowed you to procure entire planets complete with all of their natural and artificial satellites. Others, in contrast, barely allowed you to afford a new detonator for your nuclear warheads. Life was just unsportsmanlike in that way.",
        "book": "Space Smugglers - Treasure Of The Pirate King"
    }, 
    {
        "id":17,
        "quote":"And then you had the other kind of treasure, the kind you hoped nobody would ever discover that you even hunted for. The Lego spaceship probably fell into this last category.",
        "book": "Space Smugglers - Treasure Of The Pirate King"
    }, 
    {
        "id":18,
        "quote":"Sylvara had become used to interacting with other species as few fairies ever traveled through space, but communication with trolls would always remain... different. First and foremost, there was the grammar. However, trolls also made you question everything about the concept of lunch.",
        "book": "Space Smugglers - Treasure Of The Pirate King"
    }, 
    {
        "id":19,
        "quote":"Grogrub was, and would forever remain, one of the few inventions to come out of troll kind. It wasn’t a meal in the way that a ham & cheese sandwich was, but it was a substance that could burn right through your ceiling and suck you out into the depths of space if you weren’t careful.",
        "book": "Space Smugglers - Treasure Of The Pirate King"
    }, 
    {
        "id":20,
        "quote": "\"Didn’t you listen to anything?\" cried the little wolf. \"Beyond a certain point, even the very notion of bribery becomes absurd.\"",
        "book": "Space Smugglers - Treasure Of The Pirate King"
    }, 
    {
        "id":21,
        "quote":"\"No, no, no!” cried the wolf as he waved the keypad some more. \"We have a reputation to uphold. Granted, we do make exceptions as nobody is immune to all forms of bribery, but this goes beyond all that is good and reasonable.\"",
        "book": "Space Smugglers - Treasure Of The Pirate King"
    }, 
    {
        "id":22,
        "quote": "Ten minutes later, he had dragged a random goon by the hook into a dark corridor. The poor fool sweated visibly while the last of his mates scurried off. \"Is anything funny going on around here?\" the pirate king demanded with a cocked eyebrow. \"If so, I demand to be in!\"",
        "book": "Space Smugglers - Treasure Of The Pirate King"
    }, 
    {
        "id":23,
        "quote":"Sylvara doubted that the wench had any special skills beyond that. Could she blow a planet to smithereens with only a well-aimed warhead? Could she navigate her way out of a minefield without any harm to her captain’s ship? Could she drive a man insane using nothing but her voice? To be fair, Sylvara hadn’t mastered the art of the latter either, but she was coming pretty close.",
        "book": "Space Smugglers - Treasure Of The Pirate King"
    }, 
    {
        "id":24,
        "quote":"As they went their way, the pirate king handed off the photo to one of his goons. \"Vaporize this. If I hear anybody snickering at my back next week, heads will roll!\"",
        "book": "Space Smugglers - Treasure Of The Pirate King"
    }, 
    {
        "id":25,
        "quote":"The ship tumbled along. That it did so was pretty unusual as spaceships were more akin to zip, zap, whirl, and otherwise whiz about. But this particular one didn’t. The way it moved about was spinning graciously in all directions except the proper one… all the time.",
        "book": "Space Smugglers - Treasure Of The Pirate King"
    }, 
    {
        "id":26,
        "quote":"Sylvara smiled with giddy excitement. Her friend’s second date had gone particularly well, and she could now confirm with 100% certainty that the hot male fairy wasn’t too much of a fairy. Sylvara wanted all the juicy details.",
        "book": "Space Smugglers - Treasure Of The Pirate King"
    }, 
    {
        "id":27,
        "quote": "She hadn’t seen him in ages, and the ship had never quite felt so relaxed.",
        "book": "Space Smugglers - Treasure Of The Pirate King"
    }, {
        "id":28,
        "quote":"You couldn’t keep tumbling about in space forever. Actually, you could, but it was a scenario they’d all rather avoid. There were a tad too many burning nuclear furnaces out there to make it safe.",
        "book": "Space Smugglers - Treasure Of The Pirate King"
    }, {
        "id":29,
        "quote": "However, a hull plate decided to come loose. It wasn’t that unlucky as on this ship, hull plates had decided to do so for decades. Nevertheless, the captain slipped and toppled off the edge.",
        "book": "Space Smugglers - Treasure Of The Pirate King"
    }, {
        "id":30,
        "quote":"\"But you’ll die!\" The captain blasted out, \"I know I will, but it’ll be a heroic, valiant death. That’s one of the best ways to pass!\"",
        "book": "Space Smugglers - Treasure Of The Pirate King"
    }, {
        "id":31,
        "quote":"She’d always imagined herself passing as a grandmother with a score of fairy-children circled around her in a spacious treehouse. There’d be little pain involved and lots of love. Her best friend would whisper a final bit of fairy-gossip into her ear before she closed her eyes forever. She’d die with a giddy smile that totally belied her age.",
        "book": "Space Smugglers - Treasure Of The Pirate King"
    }]





